"Minimum OpenGL requirements\rfor this Screen Effect\rnot available\ron your graphic card." = "Su tarjeta grafica no\r cumple con los requisitos\rmínimos OpenGL\rde este salvapantalla.";

"Version %@ (%@)" = "Versión %@ (%@)";

"Legal terms" = "Copyright © 2003-%ld Alexander & Eugene Zolotov, Vincent Lanchbury et al.";

"Port credits" = "Transportado a %@ por Stéphane Sudre";

"Cancel" = "Cancelar";

"Reset" = "Valores por omisión";
